alacritty
base
base-devel
chezmoi
discord
firefox
git
gnome-keyring
greetd
neovim
protonmail-bridge
ranger
rofi
sudo
sway
swaybg
thunderbird
ttf-jetbrains-mono
vim
waybar
wl-clipboard
zathura
zsh
